{
    "chicken_burger_meal": "Indulge in our Chicken Burger Meal featuring a crispy chicken burger topped with fresh lettuce and tomato, served with golden fries and a cool, refreshing soda. It's the perfect combination for any mealtime.",
    "maxi_chicken_meal": "Our Maxi Chicken Meal includes a double chicken burger layered with cheese, lettuce, and tomato, accompanied by crispy fries and a soda. It’s designed to satisfy bigger appetites with its hearty portions.",
    "meat_burger_meal": "The Meat Burger Meal features a juicy meat burger with cheese, fresh lettuce, and tomato, paired with crispy fries and a soda. A classic favorite for a fulfilling dining experience.",
    "meal_maxi_meat": "Enjoy our Meal Maxi Meat with a double meat burger, richly topped with cheese, fresh lettuce, and slices of tomato, along with crispy fries and a soda. This meal is a feast for meat lovers.",

    "menu_tenders": "Our Tenders Menu features breaded chicken tenders that are golden and crispy, served with fries and a soda for a delicious, satisfying meal.",
    "solo_bucket": "The Solo Bucket is perfect for indulging alone, with a selection of crispy chicken pieces, fries, and a soda, providing a complete and enjoyable meal.",
    "menu_hotwings": "The Hotwings Menu offers spicy, crispy chicken wings served with fries and a soda, perfect for those who enjoy a bit of heat with their meal.",
    "maxi_bucket": "The Maxi Bucket is ideal for large gatherings, packed with an ample selection of fried chicken, including drumsticks, wings, and tenders, accompanied by fries and sodas to satisfy everyone.",
    "family_bucket": "Our Family Bucket is perfect for sharing, filled with a mix of fried chicken pieces, including juicy tenders and crispy wings, served with a large portion of fries and sodas for the whole family.",
    "friends_menu": "Enjoy our Friends Menu, which includes an assortment of chicken pieces, fries, and multiple sodas, making it the perfect choice for a group hangout or family gathering.",
    "chicken_burger_menu": "Our Chicken Burger Menu includes a succulent crispy chicken burger topped with fresh lettuce and tomato, paired with crispy fries and a refreshing soda for a satisfying meal.",
    "maxi_chicken_menu": "Our Maxi Chicken Menu includes a double chicken burger, layered with cheese and fresh veggies, served with a hefty portion of fries and a soda for a filling meal.",
    "crunchy_menu": "The Crunchy Menu features our signature crunchy chicken sandwich with layers of lettuce, tomato, and cheese, served with golden fries and a soda to complete your meal.",
    "fish_burger_menu": "The Fish Burger Menu offers a deliciously breaded fish patty with a crispy exterior and a soft interior, topped with fresh lettuce and tartar sauce, served with fries and a soda."
  }
  