{
  "chicken_burger": "Dive into the classic delight of our Chicken Burger. A crispy, golden-brown chicken patty is tucked between a soft, sesame-seed bun, complemented by fresh lettuce and a slice of ripe tomato, all brought together with a smooth, creamy mayo. Perfect for when you crave something simple yet satisfying.",
  "crunchy": "Bite into our Crunchy Burger for a satisfying crunch with every bite. Juicy chicken strips, coated in a golden breadcrumb mix, are layered with fresh lettuce, tomatoes, and melty cheese on a soft, long roll. A drizzle of creamy sauce finishes this sub, making it a favorite for those who love a hearty sandwich.",
  "fish_burger": "Our Fish Burger is a seafood lover's dream. It features a perfectly breaded fish fillet that's crispy on the outside, tender on the inside, served on a toasted bun with layers of fresh lettuce, cheese, and slices of tomato. It’s a refreshing twist on the classic burger experience.",
  "maxi_chicken_burger": "The Maxi Chicken Burger is for those who want it all. Featuring double layers of crispy chicken patties, topped with double cheese, fresh lettuce, and tomato slices, this burger is packed into a sesame-seed bun for a fulfilling meal that satisfies your biggest hunger.",
  "maxi_meat_burger": "Indulge in the robust flavors of our Maxi Meat Burger. Two succulent beef patties grilled to perfection, layered with double cheese, crisp lettuce, and fresh tomato slices, all encased in a soft, round bun. It's the ultimate burger for meat lovers.",
  "meat_burger": "Experience the classic taste of our Meat Burger. A juicy, grilled beef patty with a slice of melty cheese, topped with fresh lettuce and tomato, nestled in a warm sesame bun. This burger brings you the traditional flavors that never go out of style.",
  "wrap": "Enjoy the lighter side with our Crispy Chicken Wrap. Tender, crispy-fried chicken is wrapped in a soft flour tortilla with fresh lettuce, sliced tomatoes, and a creamy sauce. Perfect for a quick and tasty meal on the go.",

  "10_tenders": "Our 10 Chicken Tenders offer a delightful crunch with every bite. These golden-brown, breaded chicken tenders are cooked to perfection, offering a tender and juicy experience with a crispy exterior. Served with your choice of dipping sauces, they're perfect for sharing or enjoying solo.",
  "26_hotwings": "Indulge in our 26 Hot Wings for a fiery treat. These wings are marinated in a spicy seasoning, fried until crispy, and served piping hot. They pack a punch of heat and flavor, perfect for spice lovers looking for a satisfying crunch.",
  "bucket_mix": "Our Bucket Mix is the ultimate feast, featuring a variety of our best chicken pieces, including tenders, wings, and drumsticks. Each piece is seasoned and fried to golden perfection, making it ideal for family gatherings or parties.",
  "duo_bucket": "The Duo Bucket is perfect for sharing, offering a mix of crispy chicken wings and drumsticks. This bucket serves up a satisfying variety of textures and flavors, making it a favorite choice for couples or friends.",
  "family_bucket": "Bring the whole family together with our Family Bucket. It's packed with a generous assortment of crispy chicken pieces, from wings to drumsticks, ensuring there's something for everyone to enjoy.",
  "maxi_bucket": "Our Maxi Bucket is for the serious chicken lovers. It includes an expansive selection of chicken pieces, from wings to tenders, all fried to a crispy golden finish. This bucket is designed to satisfy the biggest appetites.",

  "chocolate_fudge_brownie": "Chocolate Fudge Brownie Ice Cream offers a rich, chocolatey experience with gooey chunks of brownie. This decadent treat is perfect for chocolate lovers looking to indulge in deep, fudgy goodness.",
  "cookie_dough": "Cookie Dough Ice Cream features generous chunks of soft cookie dough and flecks of chocolate chips enveloped in smooth vanilla ice cream. It’s a classic favorite for those who can't resist the temptation of raw cookie dough paired with creamy ice cream.",
  "strawberry_cheesecake": "Strawberry Cheesecake Ice Cream combines the rich, creamy taste of cheesecake ice cream with real strawberry pieces and a graham cracker swirl. It's a refreshing and luxurious treat that captures the essence of a perfect slice of strawberry cheesecake.",

  "pepsi": "Pepsi, the iconic beverage with a refreshing taste and delightful fizz that has been satisfying thirst for generations. A perfect drink to enjoy on any occasion.",
  "pepsi_zero_sugar": "Pepsi Zero Sugar delivers all the bold, exhilarating flavor of classic Pepsi, but with zero sugar. It's the perfect choice for those looking to enjoy the great Pepsi taste without the calories.",
  "7up": "7UP offers a crisp, clean refreshment with its natural lemon and lime flavors. This clear soda is caffeine-free and known for its invigorating bubbles and mild tartness.",
  "mirinda": "Mirinda is a burst of bold orange flavor that provides a sweet, uplifting treat. Its vibrant color and fruity taste make it a favorite among those who love a fun twist to their refreshment.",
  "spa_reine": "Spa Reine, an exceptionally pure and natural mineral water, sourced from the heart of the Belgian Ardennes. Perfect for hydration, it offers a refreshing taste that's naturally balanced and free of any additives.",
  "spa_sparkling": "Spa Sparkling Water is a purely refreshing experience with effervescent carbonation. Sourced from the pristine Belgian Ardennes, it's perfect for those who appreciate the crisp taste of natural sparkling water without any additives."


}
