{
  "mainTitle": "Our story",
  "title": "From Modest Beginnings to Great Success in Brussels",
  "introduction": "In the heart of Brussels, on the prestigious Anspach Boulevard, began in 2018 the inspiring story of two brothers, the Gorbuz brothers. Their shared passion for culinary perfection and their ambition to serve the best fried chicken tenders and hotwings led to the establishment of the now famous fast-food chain BFC, which stands for \"Belgium’s Fried Chicken\".",
  "dream_becomes_reality": {
    "title": "A Dream Becomes Reality",
    "content": "The brothers decided in 2018 to join forces and open a restaurant in downtown Brussels. Their goal was simple yet ambitious: to serve the tastiest fried chicken tenders and hotwings, prepared with the finest ingredients and according to a unique recipe."
  },
  "secret_of_success": {
    "title": "The Secret of Their Success",
    "content": "The success of BFC lies in the quality and taste of their dishes. After months of intensive research and experimentation, the brothers perfected their recipes for chicken tenders and hotwings. BFC's chicken tenders are juicy and crispy, coated with a secret blend of spices that makes every bite an explosion of flavor. Their hotwings offer a perfect balance of spiciness and taste."
  },
  "first_years": {
    "title": "The First Years",
    "content": "From the opening, BFC attracted great interest. People of Brussels lined up to taste the legendary chicken. The combination of exceptional taste, welcoming service, and a warm, inviting atmosphere quickly made BFC a popular dining spot. The brothers welcomed their customers personally and created an environment where everyone felt at home."
  },
  "expansion_and_recognition": {
    "title": "Expansion and Recognition",
    "content": "The popularity of BFC steadily grew. Soon the brothers opened several branches throughout Brussels, each with the same dedication to quality and service. The chain was widely praised and received several awards for their excellent dishes and commitment to customer satisfaction."
  },
  "future_promise": {
    "title": "A Future Full of Promise",
    "content": "Today, BFC stands as a symbol of quality and hospitality in Brussels. The brothers remain actively involved in their restaurants, constantly seeking ways to improve their menus and offer their customers the best possible experience. Their story, from modest beginnings on Anspach Boulevard to a beloved fast-food chain, is an inspiring example of what passion and dedication can achieve."
  },
  "visit_invitation": "Visit BFC and experience for yourself the unmatched taste of their famous chicken tenders and hotwings. Discover why BFC has quickly become a concept in the heart of Brussels."
}
