{
  "AcceptanceOfTermsTitle": "Acceptance of Terms",
  "DescriptionOfServiceTitle": "Description of Service",
  "PrivacyPolicyTitle": "Privacy Policy",
  "UserConductTitle": "User Conduct",
  "IntellectualPropertyTitle": "Intellectual Property Title",
  "DisclaimersAndLimitationOfLiabilityTitle": "Disclaimers and Limitation of Liability",
  "ModificationsToTermsTitle": "Modifications to Terms",
  "GoverningLawTitle": "Governing Law",
  "ContactInformationTitle": "Contact Information",
  "AcknowledgmentTitle": "Acknowledgment",

  "TermsOfUse": "Terms of Use",
  "AcceptanceOfTerms": "By accessing and using the Belgium's Fried Chicken website, you agree to these Terms of Use and our Privacy Policy. If you do not agree to these terms, please do not use our website.",
  "DescriptionOfService": "Belgium's Fried Chicken provides users with access to a rich collection of resources for ordering food, including various communications tools, forums, shopping services, and personalized content through its network of properties.",
  "PrivacyPolicy": "Your privacy is important to us. Our Privacy Policy explains how we collect, use, and protect your information. It forms part of these Terms of Use.",
  "UserConduct": "You are solely responsible for all code, video, images, information, data, text, software, music, sound, photographs, graphics, messages, or other materials ('content') that you upload, post, publish, or display (hereinafter, 'upload') or email or otherwise use via the Service. The following are examples of the kind of content and/or use that is illegal or prohibited by Belgium's Fried Chicken.",
  "IntellectualProperty": "All content on this site, including but not limited to design, text, graphics, logos, images, and icons, are the property of Belgium's Fried Chicken, and are protected by international copyright and trademark laws. You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the Service without express written permission by us.",
  "DisclaimersAndLimitationOfLiability": "The services provided by Belgium's Fried Chicken are on an 'as is' and 'as available' basis. Belgium's Fried Chicken disclaims all warranties of any kind, whether express or implied, including, but not limited to the implied warranties of merchantability, fitness for a particular purpose and non-infringement. Belgium's Fried Chicken makes no warranty that the services will meet your requirements, or that the service will be uninterrupted, timely, secure, or error-free.",
  "ModificationsToTerms": "Belgium's Fried Chicken reserves the right to change or modify any of the terms and conditions contained in the Terms of Use, at any time. Any changes or modifications will be effective immediately upon posting of the revisions on the Site.",
  "GoverningLaw": "These terms shall be governed and construed in accordance with the laws of Belgium's, without regard to its conflict of law provisions.",
  "ContactInformation": "If you have any questions about these Terms, please contact through ",
  "Acknowledgment": "By using Belgium's Fried Chicken's services or accessing the Belgium's Fried Chicken website, you acknowledge that you have read these terms and agree to be bound by them."
}
