{
    "chicken_burger_meal": "Geniet van onze Kippenburger Maaltijd met een krokante kippenburger, getopt met verse sla en tomaat, geserveerd met gouden frietjes en een koele, verfrissende frisdrank. Het is de perfecte combinatie voor elke maaltijd.",
    "maxi_chicken_meal": "Onze Maxi Kip Maaltijd bevat een dubbele kippenburger met kaas, sla en tomaat, vergezeld van krokante frietjes en een frisdrank. Het is ontworpen om grotere eetlusten tevreden te stellen met zijn stevige porties.",
    "meal_maxi_meat": "Geniet van onze Maaltijd Maxi Vlees met een dubbele vleesburger, rijkelijk belegd met kaas, verse sla en tomatenschijfjes, samen met krokante frietjes en een frisdrank. Deze maaltijd is een feestmaal voor vleesliefhebbers.",
    "meat_burger_meal": "De Vleesburger Maaltijd bevat een sappige vleesburger met kaas, verse sla en tomaat, gecombineerd met krokante frietjes en een frisdrank. Een klassieke favoriet voor een bevredigende eetervaring.",

    "chicken_burger_menu": "Onze Kippenburger Menu bevat een sappige krokante kippenburger getopt met verse sla en tomaat, geserveerd met knapperige frietjes en een verfrissende frisdrank voor een bevredigende maaltijd.",
    "crunchy_menu": "Het Crunchy Menu biedt ons kenmerkende knapperige kippen sandwich met lagen sla, tomaat en kaas, geserveerd met gouden frietjes en een frisdrank om uw maaltijd compleet te maken.",
    "family_bucket": "Onze Familie Emmer is perfect om te delen, gevuld met een mix van gefrituurde kipstukken, waaronder sappige tenders en knapperige vleugels, geserveerd met een grote portie friet en frisdranken voor het hele gezin.",
    "fish_burger_menu": "Het Visburger Menu biedt een heerlijk gepaneerde visburger met een knapperige buitenkant en een zachte binnenkant, getopt met verse sla en tartaarsaus, geserveerd met friet en een frisdrank.",
    "friends_menu": "Geniet van ons Vrienden Menu, dat een assortiment van kipstukken, friet en meerdere frisdranken bevat, waardoor het de perfecte keuze is voor een groepshangout of familiebijeenkomst.",
    "maxi_bucket": "De Maxi Emmer is ideaal voor grote bijeenkomsten, volgepakt met een ruime selectie van gefrituurde kip, waaronder drumsticks, vleugels en tenders, vergezeld van friet en frisdranken om iedereen tevreden te stellen.",
    "maxi_chicken_menu": "Onze Maxi Kip Menu bevat een dubbele kippenburger, gelaagd met kaas en verse groenten, geserveerd met een flinke portie friet en een frisdrank voor een vullende maaltijd.",
    "menu_hotwings": "Het Hotwings Menu biedt pittige, knapperige kipvleugels geserveerd met friet en een frisdrank, perfect voor degenen die genieten van een beetje hitte bij hun maaltijd.",
    "menu_tenders": "Onze Tenders Menu bevat gepaneerde kip tenders die goudbruin en knapperig zijn, geserveerd met friet en een frisdrank voor een heerlijke, bevredigende maaltijd.",
    "solo_bucket": "De Solo Emmer is perfect om alleen te genieten, met een selectie van knapperige kipstukken, friet en een frisdrank, biedt een complete en plezierige maaltijd."  
  }
  