{
  "IntroductionTitle": "Inleiding",
  "InformationWeCollectTitle": "Informatie die we verzamelen",
  "HowWeUseYourInformationTitle": "Hoe we uw informatie gebruiken",
  "HowWeShareYourInformationTitle": "Hoe we uw informatie delen",
  "CookiesAndSimilarTechnologiesTitle": "Cookies en vergelijkbare technologieën",
  "SecurityOfYourInformationTitle": "Beveiliging van uw informatie",
  "YourPrivacyRightsTitle": "Uw privacyrechten",
  "UpdatesToThisPolicyTitle": "Updates van dit beleid",
  "ContactUsTitle": "Contact opnemen",

  "Title": "Privacybeleid",

  "Introduction": "Bedankt dat u deel uitmaakt van onze gemeenschap bij Belgium's Fried Chicken. Wij zijn toegewijd aan het beschermen van uw persoonlijke informatie en uw privacyrechten. Als u vragen of zorgen heeft over deze privacyverklaring of onze praktijken met betrekking tot uw persoonlijke informatie, neem dan contact met ons op via ",
  "InformationWeCollect": "Als u onze site bezoekt, gebruikt of navigeert, kunnen wij persoonlijke informatie verzamelen die u vrijwillig aan ons verstrekt, inclusief, maar niet beperkt tot:",
  "HowWeUseYourInformation": "Wij gebruiken de via onze site verzamelde persoonlijke informatie voor een verscheidenheid aan bedrijfsdoeleinden, waaronder om:",
  "HowWeShareYourInformation": "Wij kunnen uw informatie delen in de volgende situaties:",
  "Cookies": "Wij gebruiken cookies en soortgelijke volgtechnologieën om toegang te krijgen tot of informatie op te slaan. Specifieke informatie over hoe wij dergelijke technologieën gebruiken en hoe u bepaalde cookies kunt weigeren, wordt uiteengezet in ons Cookiebeleid.",
  "SecurityOfYourInformation": "Wij streven ernaar uw persoonlijke informatie te beschermen door middel van een systeem van organisatorische en technische veiligheidsmaatregelen. Wij hebben passende technische en organisatorische beveiligingsmaatregelen geïmplementeerd die zijn ontworpen om de veiligheid van alle persoonlijke informatie die wij verwerken te beschermen.",
  "YourPrivacyRights": "Afhankelijk van uw locatie, kunt u onder privacywetten het recht hebben om toegang te vragen tot, verzoek tot verwijdering van, en correctie van uw persoonsgegevens die wij in ons bezit hebben.",
  "UpdatesToThisPolicy": "Wij kunnen dit privacybeleid van tijd tot tijd bijwerken. De bijgewerkte versie zal worden aangeduid met een bijgewerkte 'Revised' datum en de bijgewerkte versie zal van kracht zijn zodra deze toegankelijk is.",
  "ContactUs": "Als u vragen of opmerkingen heeft over dit beleid, kunt u contact opnemen via ",

  "PersonalIdentifiersBold": "Persoonlijke Identificatiegegevens: ",  
  "PersonalIdentifiers": "Zoals uw naam, e-mailadres, telefoonnummer en adressen wanneer u zich registreert op onze site, een bestelling plaatst, of deelneemt aan een online enquête.",
  "PaymentDataBold":"Betaalgegevens: ",
  "PaymentData": "Wij verzamelen de noodzakelijke gegevens om uw betaling te verwerken als u aankopen doet, zoals uw betaalinstrumentnummer (creditcardnummer) en de beveiligingscode die bij uw betaalinstrument hoort.",
  "UsageDataBold":"Gebruiksgegevens: ",
  "UsageData": "Informatie die automatisch wordt verzameld over hoe u onze site gebruikt, zoals welke secties van onze site u interacteert en welke diensten u koopt.",

  "OrderManagement": "Uw bestellingen vervullen en beheren.",
  "Marketing": "Gerichte marketing en promotionele aanbiedingen op basis van uw voorkeuren te leveren.",
  "ServiceImprovement": "Onze diensten en websiteprestaties verbeteren.",
  "UsageAnalysis": "Begrijpen en analyseren hoe u onze site gebruikt en welke producten voor u het meest relevant zijn.",


  "ServiceProviders": "Met Dienstverleners: Wij kunnen uw gegevens delen met derde partijen, dienstverleners, aannemers of agenten die diensten voor ons uitvoeren of namens ons en die toegang tot dergelijke informatie nodig hebben om dat werk te doen.",
  "BusinessTransfers": "Bedrijfsoverdrachten: Wij kunnen uw informatie delen of overdragen in verband met, of tijdens onderhandelingen van, elke fusie, verkoop van bedrijfsactiva, financiering, of overname van ons gehele bedrijf of een deel ervan door een ander bedrijf."

}
