{
  "chicken_burger": "Geniet van de klassieke heerlijkheid van onze Kippenburger. Een krokant, goudbruin kippengehakt tussen een zachte sesambroodje, aangevuld met verse sla en een plakje rijpe tomaat, allemaal samengebracht met een zachte, romige mayo. Perfect voor als je zin hebt in iets eenvoudigs maar bevredigends.",
  "crunchy": "Bijt in onze Knapperige Burger voor een bevredigende crunch bij elke hap. Sappige kipreepjes, omhuld in een gouden paneermix, zijn belegd met verse sla, tomaten en gesmolten kaas op een zacht, lang broodje. Een druppel romige saus maakt deze sub af, waardoor het een favoriet is voor degenen die van een stevig broodje houden.",
  "fish_burger": "Onze Gouden Visburger is een droom voor elke visliefhebber. Hij bestaat uit een perfect gepaneerde visfilet die aan de buitenkant krokant en van binnen zacht is, geserveerd op een geroosterd broodje met lagen verse sla, kaas en tomatenplakjes. Een frisse draai aan de klassieke burgerervaring.",
  "maxi_chicken_burger": "De Maxi Kipburger is voor degenen die alles willen. Met dubbele lagen van krokante kippengehaktjes, bedekt met dubbele kaas, verse sla en tomatenschijfjes, is deze burger verpakt in een sesambroodje voor een vullende maaltijd die je grootste honger stilt.",
  "maxi_meat_burger": "Laat je verleiden door de robuuste smaken van onze Maxi Vleesburger. Twee sappige rundvleespatties perfect gegrild, bedekt met dubbele kaas, knapperige sla en verse tomatenschijfjes, allemaal in een zacht, rond broodje. Het is de ultieme burger voor vleesliefhebbers.",
  "meat_burger": "Ervaar de klassieke smaak van onze Vleesburger. Een sappige, gegrilde rundvleespatty met een plakje gesmolten kaas, getopt met verse sla en tomaat, genesteld in een warm sesambroodje. Deze burger brengt je de traditionele smaken die nooit uit de mode raken.",
  "wrap": "Geniet van de lichtere kant met onze Krokante Kippen Wrap. Mals, knapperig gefrituurde kip is gewikkeld in een zachte bloemtortilla met verse sla, tomatenschijfjes en een romige saus. Perfect voor een snelle en smakelijke maaltijd onderweg.",

  "10_tenders": "Onze 10 Chicken Tenders bieden een heerlijke crunch bij elke hap. Deze goudbruine, gepaneerde kippen tenders zijn perfect gebakken, bieden een zachte en sappige ervaring met een krokante buitenkant. Geserveerd met uw keuze aan dipsauzen, ze zijn perfect om te delen of alleen te genieten.",
  "26_hotwings": "Geniet van onze 26 Hot Wings voor een vurige traktatie. Deze vleugels zijn gemarineerd in een pittige kruidenmix, gefrituurd tot ze knapperig zijn, en heet geserveerd. Ze bieden een pittige smaak en zijn perfect voor liefhebbers van kruidig eten die op zoek zijn naar een bevredigende crunch.",
  "bucket_mix": "Onze Bucket Mix is het ultieme feestmaal, met een verscheidenheid aan onze beste kipstukken, waaronder tenders, wings, en drumsticks. Elk stuk is gekruid en gefrituurd tot perfectie, ideaal voor familiebijeenkomsten of feestjes.",
  "duo_bucket": "De Duo Bucket is perfect om te delen en biedt een mix van krokante kippenvleugels en drumsticks. Deze emmer biedt een bevredigende variëteit aan texturen en smaken, waardoor het een favoriete keuze is voor koppels of vrienden.",
  "family_bucket": "Breng het hele gezin samen met onze Family Bucket. Het is gevuld met een royale assortiment van krokante kipstukken, van wings tot drumsticks, zodat er voor iedereen wat wils is.",
  "maxi_bucket": "Onze Maxi Bucket is voor de serieuze kipliefhebbers. Het bevat een uitgebreide selectie van kipstukken, van wings tot tenders, allemaal gefrituurd tot een krokante gouden afwerking. Deze emmer is ontworpen om de grootste appetijten tevreden te stellen.",

  "chocolate_fudge_brownie": "Chocolate Fudge Brownie IJs biedt een rijke, chocolade-ervaring met kleverige stukken brownie. Deze decadente traktatie is perfect voor chocoladeliefhebbers die willen genieten van diepe, fudgy goedheid.",
  "cookie_dough": "Cookie Dough IJs bevat royale stukken zacht koekjesdeeg en vlokken van chocoladeschilfers omhuld in glad vanille-ijs. Het is een klassieke favoriet voor degenen die de verleiding van rauw koekjesdeeg gecombineerd met romig ijs niet kunnen weerstaan.",
  "strawberry_cheesecake": "Strawberry Cheesecake IJs combineert de rijke, romige smaak van cheesecake-ijs met echte aardbeienstukjes en een swirl van graham cracker. Het is een verfrissende en luxueuze traktatie die de essentie van een perfecte plak aardbeiencheesecake vangt.",

  "pepsi": "Pepsi, de iconische drank met een verfrissende smaak en heerlijke fizz die al generaties lang dorst lest. Een perfecte drank om bij elke gelegenheid te genieten.",
  "pepsi_zero_sugar": "Pepsi Zero Sugar levert alle gedurfde, opwindende smaak van klassieke Pepsi, maar dan zonder suiker. Het is de perfecte keuze voor diegenen die willen genieten van de geweldige Pepsi-smaak zonder de calorieën.",
  "7up": "7UP biedt een frisse, schone verfrissing met zijn natuurlijke citroen- en limoensmaken. Deze heldere frisdrank is cafeïnevrij en bekend om zijn verkwikkende bubbels en milde scherpte.",
  "mirinda": "Mirinda is een uitbarsting van gedurfde sinaasappelsmaak die een zoete, opbeurende traktatie biedt. De levendige kleur en fruitige smaak maken het een favoriet onder degenen die van een leuke twist aan hun verfrissing houden.",
  "spa_reine": "Spa Reine, een uitzonderlijk zuiver en natuurlijk mineraalwater, afkomstig uit het hart van de Belgische Ardennen. Perfect voor hydratatie, het biedt een verfrissende smaak die natuurlijk gebalanceerd en vrij van toevoegingen is.",
  "spa_sparkling": "Spa Bruisend Water is een puur verfrissende ervaring met bruisende koolzuur. Afkomstig uit de ongerepte Belgische Ardennen, perfect voor degenen die de heldere smaak van natuurlijk bruisend water zonder toevoegingen waarderen."

}
