{
  "AcceptanceOfTermsTitle": "Aanvaarding van de Voorwaarden",
  "DescriptionOfServiceTitle": "Beschrijving van de Dienst",
  "PrivacyPolicyTitle": "Privacybeleid",
  "UserConductTitle": "Gedrag van Gebruikers",
  "IntellectualPropertyTitle": "Intellectueel Eigendom",
  "DisclaimersAndLimitationOfLiabilityTitle": "Vrijwaringen en Beperking van Aansprakelijkheid",
  "ModificationsToTermsTitle": "Wijzigingen in de Voorwaarden",
  "GoverningLawTitle": "Toepasselijk Recht",
  "ContactInformationTitle": "Contactinformatie",
  "AcknowledgmentTitle": "Erkenning",

  "TermsOfUse": "Gebruiksvoorwaarden",
  "AcceptanceOfTerms": "Door toegang te krijgen tot en gebruik te maken van de website van Brussels Fried Chicken, gaat u akkoord met deze Gebruiksvoorwaarden en ons Privacybeleid. Als u het niet eens bent met deze voorwaarden, gebruik dan onze website niet.",
  "DescriptionOfService": "Brussels Fried Chicken biedt gebruikers toegang tot een rijke verzameling bronnen voor het bestellen van voedsel, inclusief diverse communicatietools, forums, winkeldiensten en gepersonaliseerde inhoud via haar netwerk van eigendommen.",
  "PrivacyPolicy": "Uw privacy is belangrijk voor ons. Ons Privacybeleid legt uit hoe we uw informatie verzamelen, gebruiken en beschermen. Dit maakt deel uit van deze Gebruiksvoorwaarden.",
  "UserConduct": "U bent zelf verantwoordelijk vooralle code, video, afbeeldingen, informatie, gegevens, tekst, software, muziek, geluid, foto's, grafieken, berichten of ander materiaal ('content') die u uploadt, post, publiceert, of toont (hierna 'uploaden'), of per e-mail of anderszins gebruikt via de Dienst. De volgende zijn voorbeelden van het soort content en/of gebruik dat illegaal of verboden is door Brussels Fried Chicken.",
  "IntellectualProperty": "Alle inhoud op deze site, inclusief maar niet beperkt tot ontwerp, tekst, grafieken, logo's, afbeeldingen en iconen, is eigendom van Brussels Fried Chicken en wordt beschermd door internationale auteursrecht- en handelsmerkwetten. U stemt ermee in geen enkel deel van de Dienst te reproduceren, dupliceren, kopiëren, verkopen, doorverkopen of exploiteren zonder uitdrukkelijke schriftelijke toestemming van ons.",
  "DisclaimersAndLimitationOfLiability": "De diensten die door Brussels Fried Chicken worden aangeboden zijn op een 'zoals het is' en 'zoals beschikbaar' basis. Brussels Fried Chicken geeft geen garanties van welke aard dan ook, uitdrukkelijk of impliciet, inclusief maar niet beperkt tot de impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel en niet-inbreuk. Brussels Fried Chicken garandeert niet dat de diensten aan uw eisen zullen voldoen, of dat de dienst ononderbroken, tijdig, veilig of foutloos zal zijn.",
  "ModificationsToTerms": "Brussels Fried Chicken behoudt zich het recht voor om een van de voorwaarden en bepalingen in de Gebruiksvoorwaarden op elk moment te wijzigen of te wijzigen. Alle wijzigingen of aanpassingen zijn onmiddellijk van kracht na het plaatsen van de herzieningen op de Site.",
  "GoverningLaw": "Deze voorwaarden zullen worden beheerst door en geïnterpreteerd in overeenstemming met de wetten van België, ongeacht de bepalingen inzake conflicten van wetten.",
  "ContactInformation": "Als u vragen heeft over deze Voorwaarden, neem dan contact opnemen via ",
  "Acknowledgment": "Door gebruik te maken van de diensten van Brussels Fried Chicken of door toegang te krijgen tot de website van Brussels Fried Chicken, erkent u dat u deze voorwaarden hebt gelezen en ermee instemt gebonden te zijn."
}
