{
    "chicken_burger_meal": "Savourez notre repas de Burger au Poulet composé d'un burger de poulet croustillant garni de laitue fraîche et de tomate, servi avec des frites dorées et un soda rafraîchissant. C'est la combinaison parfaite pour tout repas.",
    "maxi_chicken_meal": "Notre repas Maxi Poulet comprend un double burger de poulet superposé de fromage, laitue et tomate, accompagné de frites croustillantes et d'un soda. Il est conçu pour satisfaire les plus grands appétits avec ses portions généreuses.",
    "meal_maxi_meat": "Profitez de notre repas Maxi Viande avec un double burger de viande, généreusement garni de fromage, de laitue fraîche et de tranches de tomate, accompagné de frites croustillantes et d'un soda. Ce repas est un festin pour les amateurs de viande.",
    "meat_burger_meal": "Le repas de Burger de Viande comprend un burger de viande juteux avec fromage, laitue fraîche et tomate, accompagné de frites croustillantes et d'un soda. Un favori classique pour une expérience culinaire complète.",

    "chicken_burger_menu": "Notre Menu Burger de Poulet comprend un burger de poulet croustillant garni de laitue fraîche et de tomate, accompagné de frites croustillantes et d'un soda rafraîchissant pour un repas satisfaisant.",
    "crunchy_menu": "Le Menu Crunchy propose notre sandwich au poulet croustillant signature avec des couches de laitue, tomate et fromage, servi avec des frites dorées et un soda pour compléter votre repas.",
    "family_bucket": "Notre Seau Familial est parfait pour partager, rempli d'un mélange de morceaux de poulet frit, y compris des tenders juteux et des ailes croustillantes, servi avec une grande portion de frites et des sodas pour toute la famille.",
    "fish_burger_menu": "Le Menu Burger de Poisson offre une galette de poisson délicieusement panée avec un extérieur croustillant et un intérieur doux, garnie de laitue fraîche et de sauce tartare, servi avec des frites et un soda.",
    "friends_menu": "Profitez de notre Menu Amis, qui comprend un assortiment de morceaux de poulet, des frites et plusieurs sodas, ce qui en fait le choix parfait pour une sortie en groupe ou une réunion de famille.",
    "maxi_bucket": "Le Seau Maxi est idéal pour les grandes réunions, rempli d'une sélection généreuse de poulet frit, y compris des pilons, des ailes et des tenders, accompagné de frites et de sodas pour satisfaire tout le monde.",
    "maxi_chicken_menu": "Notre Menu Maxi Poulet comprend un double burger de poulet, superposé de fromage et de légumes frais, servi avec une portion copieuse de frites et un soda pour un repas copieux.",
    "menu_hotwings": "Le Menu Ailes Épicées offre des ailes de poulet croustillantes et épicées servies avec des frites et un soda, parfait pour ceux qui apprécient un peu de chaleur avec leur repas.",
    "menu_tenders": "Notre Menu Tenders propose des tenders de poulet panés qui sont dorés et croustillants, servis avec des frites et un soda pour un repas délicieux et satisfaisant.",
    "solo_bucket": "Le Seau Solo est parfait pour se faire plaisir seul, avec une sélection de morceaux de poulet croustillants, des frites et un soda, offrant un repas complet et agréable."

  }
  