{
  "IntroductionTitle": "Introduction",
  "InformationWeCollectTitle": "Informations que nous collectons",
  "HowWeUseYourInformationTitle": "Comment nous utilisons vos informations",
  "HowWeShareYourInformationTitle": "Comment nous partageons vos informations",
  "CookiesAndSimilarTechnologiesTitle": "Cookies et technologies similaires",
  "SecurityOfYourInformationTitle": "Sécurité de vos informations",
  "YourPrivacyRightsTitle": "Vos droits en matière de confidentialité",
  "UpdatesToThisPolicyTitle": "Mises à jour de cette politique",
  "ContactUsTitle": "Contactez-nous",

  "Title": "Politique de Confidentialité",

  "Introduction": "Merci de choisir de faire partie de notre communauté chez Brussels Fried Chicken. Nous nous engageons à protéger vos informations personnelles et votre droit à la vie privée. Si vous avez des questions ou des préoccupations concernant cet avis de confidentialité, ou nos pratiques en matière de protection de vos informations personnelles, veuillez nous contacter pour",
  "InformationWeCollect": "Lorsque vous visitez, utilisez ou naviguez sur notre site, nous pouvons collecter des informations personnelles que vous nous fournissez volontairement, y compris, mais sans s'y limiter :",
  "HowWeUseYourInformation": "Nous utilisons les informations personnelles collectées via notre site pour une variété de raisons commerciales, y compris pour :",
  "HowWeShareYourInformation": "Nous pouvons partager vos informations dans les situations suivantes :",
  "Cookies": "Nous utilisons des cookies et des technologies de suivi similaires pour accéder ou stocker des informations. Des informations spécifiques sur la manière dont nous utilisons ces technologies et comment vous pouvez refuser certains cookies sont détaillées dans notre Politique de Cookies.",
  "SecurityOfYourInformation": "Nous visons à protéger vos informations personnelles par un système de mesures de sécurité organisationnelles et techniques. Nous avons mis en place des mesures de sécurité techniques et organisationnelles appropriées conçues pour protéger la sécurité de toute information personnelle que nous traitons.",
  "YourPrivacyRights": "Selon votre localisation, vous pouvez avoir le droit, en vertu des lois sur la protection de la vie privée, de demander l'accès à, la suppression de, et la correction des données personnelles que nous détenons à votre sujet.",
  "UpdatesToThisPolicy": "Nous pouvons mettre à jour cette politique de confidentialité de temps à autre. La version mise à jour sera indiquée par une date de révision mise à jour et sera effective dès qu'elle sera accessible.",
  "ContactUs": "Si vous avez des questions ou des commentaires concernant cette politique, vous pouvez contacter pour ",

  
  "PersonalIdentifiersBold": "Identifiants personnels : ",
  "PersonalIdentifiers": "Tels que votre nom, adresse email, numéro de téléphone, et adresses lorsque vous vous enregistrez sur notre site, passez une commande, ou participez à une enquête en ligne.",
  "PaymentDataBold":"Données de paiement : ",
  "PaymentData": "Nous collectons les données nécessaires pour traiter votre paiement lors de vos achats, telles que le numéro de votre moyen de paiement (numéro de carte de crédit) et le code de sécurité associé à votre moyen de paiement.",
  "UsageDataBold":"Données d'utilisation : ",
  "UsageData": "Informations collectées automatiquement sur la manière dont vous utilisez notre site, telles que les sections de notre site avec lesquelles vous interagissez et les services que vous achetez.",

  "OrderManagement": "Exécuter et gérer vos commandes.",
  "Marketing": "Offrir des promotions et des offres marketing ciblées basées sur vos préférences.",
  "ServiceImprovement": "Améliorer nos services et la performance de notre site web.",
  "UsageAnalysis": "Comprendre et analyser comment vous utilisez notre site et quels produits sont les plus pertinents pour vous.",

  "ServiceProviders": "Avec les prestataires de services : Nous pouvons partager vos données avec des fournisseurs tiers, des prestataires de services, des entrepreneurs ou des agents qui effectuent des services pour nous ou en notre nom et qui nécessitent un accès à ces informations pour effectuer ce travail.",
  "BusinessTransfers": "Transferts commerciaux : Nous pouvons partager ou transférer vos informations dans le cadre de, ou pendant les négociations de, toute fusion, vente d'actifs de l'entreprise, financement ou acquisition de tout ou partie de notre entreprise par une autre société."


}
