{
    "chicken_burger": "Plongez dans le délice classique de notre Burger au Poulet. Un patty de poulet croustillant et doré est placé entre un pain doux aux graines de sésame, accompagné de laitue fraîche et une tranche de tomate mûre, le tout réuni par une mayonnaise onctueuse. Parfait pour ceux qui désirent quelque chose de simple mais satisfaisant.",
    "crunchy": "Morcez dans notre Burger Croustillant pour une satisfaction croquante à chaque bouchée. Des lanières de poulet juteuses, enrobées d'un mélange de chapelure dorée, sont superposées avec de la laitue fraîche, des tomates et du fromage fondu sur un pain long et doux. Une touche de sauce crémeuse complète ce sub, le rendant favori pour ceux qui aiment un sandwich copieux.",
    "fish_burger": "Notre Burger au Poisson Doré est un rêve pour les amateurs de fruits de mer. Il est composé d'un filet de poisson parfaitement pané, croustillant à l'extérieur et tendre à l'intérieur, servi sur un pain grillé avec des couches de laitue fraîche, de fromage, et de tranches de tomate. C’est une version rafraîchissante de l'expérience burger classique.",
    "maxi_chicken_burger": "Le Maxi Burger au Poulet est pour ceux qui veulent tout. Avec des doubles couches de patties de poulet croustillants, surmontés de double fromage, de laitue fraîche et de tranches de tomate, ce burger est emballé dans un pain aux graines de sésame pour un repas complet qui satisfait votre plus grande faim.",
    "maxi_meat_burger": "Indulge in the robust flavors of our Maxi Meat Burger. Two succulent beef patties grilled to perfection, layered with double cheese, crisp lettuce, and fresh tomato slices, all encased in a soft, round bun. It's the ultimate burger for meat lovers.",
    "meat_burger": "Découvrez le goût classique de notre Burger de Viande. Un patty de bœuf juteux grillé avec une tranche de fromage fondu, surmonté de laitue fraîche et de tomate, niché dans un pain au sésame chaud. Ce burger vous apporte les saveurs traditionnelles qui ne se démodent jamais.",
    "wrap": "Profitez du côté léger avec notre Wrap au Poulet Croustillant. Du poulet frit tendre et croustillant est enveloppé dans une tortilla de farine douce avec de la laitue fraîche, des tranches de tomate et une sauce crémeuse. Parfait pour un repas rapide et savoureux sur le pouce.",

    "10_tenders": "Nos 10 Tenders de Poulet offrent un croustillant délicieux à chaque bouchée. Ces tenders de poulet panés et dorés sont cuits à la perfection, offrant une expérience tendre et juteuse avec un extérieur croustillant. Servis avec votre choix de sauces, ils sont parfaits pour partager ou pour savourer seul.",
    "26_hotwings": "Laissez-vous tenter par nos 26 Ailes Épicées pour un régal enflammé. Ces ailes sont marinées dans un assaisonnement épicé, frites jusqu'à ce qu'elles soient croustillantes et servies bien chaudes. Elles offrent un coup de chaleur et de saveur, parfait pour les amateurs de plats épicés.",
    "bucket_mix": "Notre Seau Mixte est le festin ultime, comportant une variété de nos meilleures pièces de poulet, incluant des tenders, des ailes et des pilons. Chaque pièce est assaisonnée et frite à la perfection dorée, ce qui en fait le choix idéal pour les réunions de famille ou les fêtes.",
    "duo_bucket": "Le Seau Duo est parfait pour partager, offrant un mélange d'ailes de poulet croustillantes et de pilons. Ce seau propose une variété satisfaisante de textures et de saveurs, le rendant un choix favori pour les couples ou les amis.",
    "family_bucket": "Rassemblez toute la famille avec notre Seau Familial. Il est rempli d'un assortiment généreux de pièces de poulet croustillantes, des ailes aux pilons, assurant qu'il y en a pour tous les goûts.",
    "maxi_bucket": "Notre Maxi Seau est pour les vrais amateurs de poulet. Il inclut une sélection étendue de pièces de poulet, des ailes aux tenders, toutes frites jusqu'à obtenir une finition dorée croustillante. Ce seau est conçu pour satisfaire les plus grands appétits.",

    "chocolate_fudge_brownie": "La glace Chocolate Fudge Brownie offre une expérience riche et chocolatée avec de généreux morceaux de brownie fondants. Ce délice décadent est parfait pour les amateurs de chocolat qui souhaitent s'adonner à une bonté fondante intense.",
    "cookie_dough": "La glace Cookie Dough présente de généreux morceaux de pâte à cookies moelleuse et des pépites de chocolat enveloppés dans une crème glacée vanille onctueuse. C'est un favori classique pour ceux qui ne peuvent résister à la tentation de la pâte à cookies crue associée à une crème glacée crémeuse.",
    "strawberry_cheesecake": "La glace Strawberry Cheesecake combine le goût riche et crémeux de la glace cheesecake avec de vrais morceaux de fraise et un tourbillon de biscuit graham. C'est un régal rafraîchissant et luxueux qui capture l'essence d'une parfaite part de cheesecake aux fraises.",

    "pepsi": "Pepsi, la boisson emblématique au goût rafraîchissant et à la mousse agréable qui satisfait la soif des générations. Une boisson parfaite à apprécier en toute occasion.",
    "pepsi_zero_sugar": "Pepsi Zero Sucre offre toute la saveur audacieuse et exaltante du Pepsi classique, mais sans sucre. C'est le choix parfait pour ceux qui cherchent à profiter du grand goût de Pepsi sans les calories.",
    "7up": "7UP offre une fraîcheur claire et nette avec ses saveurs naturelles de citron et de lime. Cette boisson gazeuse incolore est sans caféine et connue pour ses bulles vivifiantes et sa légère acidité.",
    "mirinda": "Mirinda est une explosion de saveur d'orange audacieuse qui procure une gâterie sucrée et exaltante. Sa couleur vibrante et son goût fruité en font un favori parmi ceux qui aiment un twist amusant dans leur rafraîchissement.",
    "spa_reine": "Spa Reine, une eau minérale naturelle d'une pureté exceptionnelle, provenant du cœur des Ardennes belges. Parfaite pour l'hydratation, elle offre un goût rafraîchissant qui est naturellement équilibré et sans aucun additif.",
    "spa_sparkling": "L'Eau Pétillante Spa offre une expérience purement rafraîchissante avec une carbonatation effervescente. Provenant des Ardennes belges immaculées, elle est parfaite pour ceux qui apprécient le goût net de l'eau pétillante naturelle sans additifs."

  

  }