{
  "mainTitle": "Notre histoire",

  "title": "Des débuts modestes au grand succès à Bruxelles",
  "introduction": "Au cœur de Bruxelles, sur le prestigieux boulevard Anspach, a commencé en 2018 l'histoire inspirante de deux frères, les frères Gorbuz. Leur passion commune pour la perfection culinaire et leur ambition de servir les meilleurs tenders de poulet frits et hotwings ont conduit à la création de la chaîne de restauration rapide désormais célèbre BFC, qui signifie \"Belgium’s Fried Chicken\".",
  "dream_becomes_reality": {
    "title": "Un rêve devient réalité",
    "content": "Les frères ont décidé en 2018 d'unir leurs forces et d'ouvrir un restaurant dans le centre de Bruxelles. Leur objectif était simple mais ambitieux : servir les tenders de poulet frits et les hotwings les plus savoureux, préparés avec les meilleurs ingrédients et selon une recette unique."
  },
  "secret_of_success": {
    "title": "Le secret de leur succès",
    "content": "Le succès de BFC réside dans la qualité et le goût de leurs plats. Après des mois de recherche et d'expérimentation intensives, les frères ont perfectionné leurs recettes de tenders de poulet et de hotwings. Les tenders de poulet de BFC sont juteux et croustillants, enrobés d'un mélange secret d'épices qui rend chaque bouchée explosive. Leurs hotwings offrent un équilibre parfait entre épicé et goût."
  },
  "first_years": {
    "title": "Les premières années",
    "content": "Dès l'ouverture, BFC a suscité un grand intérêt. Les Bruxellois faisaient la queue pour goûter au poulet légendaire. La combinaison d'un goût exceptionnel, d'un service accueillant et d'une atmosphère chaleureuse et invitante a rapidement fait de BFC un lieu de restauration populaire. Les frères accueillaient personnellement leurs clients et créaient un environnement où tout le monde se sentait chez soi."
  },
  "expansion_and_recognition": {
    "title": "Expansion et reconnaissance",
    "content": "La popularité de BFC a grandi régulièrement. Bientôt, les frères ont ouvert plusieurs succursales à travers Bruxelles, chacune avec le même dévouement pour la qualité et le service. La chaîne a été largement louée et a reçu plusieurs prix pour ses plats excellents et son engagement envers la satisfaction des clients."
  },
  "future_promise": {
    "title": "Un avenir plein de promesses",
    "content": "Aujourd'hui, BFC est un symbole de qualité et d'hospitalité à Bruxelles. Les frères restent activement impliqués dans leurs restaurants, cherchant constamment des moyens d'améliorer leurs menus et d'offrir à leurs clients la meilleure expérience possible. Leur histoire, des débuts modestes sur le boulevard Anspach à une chaîne de restauration rapide bien-aimée, est un exemple inspirant de ce que la passion et le dévouement peuvent réaliser."
  },
  "visit_invitation": "Visitez BFC et découvrez par vous-même le goût inégalé de leurs célèbres tenders de poulet et hotwings. Découvrez pourquoi BFC est rapidement devenu un concept au cœur de Bruxelles."
}
