{
  "AcceptanceOfTermsTitle": "Acceptation des conditions",
  "DescriptionOfServiceTitle": "Description du service",
  "PrivacyPolicyTitle": "Politique de confidentialité",
  "UserConductTitle": "Conduite de l'utilisateur",
  "IntellectualPropertyTitle": "Propriété intellectuelle",
  "DisclaimersAndLimitationOfLiabilityTitle": "Avertissements et limitations de responsabilité",
  "ModificationsToTermsTitle": "Modifications des conditions",
  "GoverningLawTitle": "Loi applicable",
  "ContactInformationTitle": "Coordonnées",
  "AcknowledgmentTitle": "Reconnaissance",

  "TermsOfUse": "Conditions d'utilisation",
  "AcceptanceOfTerms": "En accédant et en utilisant le site web de Brussels Fried Chicken, vous acceptez ces Conditions d'Utilisation et notre Politique de Confidentialité. Si vous n'êtes pas d'accord avec ces termes, veuillez ne pas utiliser notre site web.",
  "DescriptionOfService": "Brussels Fried Chicken offre aux utilisateurs un accès à une riche collection de ressources pour commander de la nourriture, incluant divers outils de communication, forums, services d'achat et contenu personnalisé à travers son réseau de propriétés.",
  "PrivacyPolicy": "Votre vie privée est importante pour nous. Notre Politique de Confidentialité explique comment nous collectons, utilisons et protégeons vos informations. Elle fait partie de ces Conditions d'Utilisation.",
  "UserConduct": "Vous êtes seul responsable de tout code, vidéo, images, informations, données, texte, logiciel, musique, son, photographies, graphiques, messages ou autres matériels ('contenu') que vous téléchargez, postez, publiez, ou affichez (ci-après, 'téléchargez') ou envoyez par email ou utilisez autrement via le Service. Voici des exemples de contenu et/ou d'utilisation qui sont illégaux ou interdits par Brussels Fried Chicken.",
  "IntellectualProperty": "Tout le contenu de ce site, y compris mais sans s'y limiter, le design, le texte, les graphiques, les logos, les images et les icônes, sont la propriété de Brussels Fried Chicken, et sont protégés par les lois internationales sur les droits d'auteur et les marques de commerce. Vous acceptez de ne pas reproduire, dupliquer, copier, vendre, revendre ou exploiter une quelconque partie du Service sans l'autorisation écrite expresse de notre part.",
  "DisclaimersAndLimitationOfLiability": "Les services fournis par Brussels Fried Chicken sont disponibles 'tel quel' et 'selon la disponibilité'. Brussels Fried Chicken décline toute garantie de quelque sorte que ce soit, exprimée ou implicite, y compris, mais sans s'y limiter, les garanties implicites de commercialisabilité, d'adéquation à un usage particulier et de non-infraction. Brussels Fried Chicken ne garantit pas que les services répondront à vos exigences, ou que le service sera ininterrompu, opportun, sûr ou exempt d'erreurs.",
  "ModificationsToTerms": "Brussels Fried Chicken se réserve le droit de changer ou de modifier l'un des termes et conditions contenus dans les Conditions d'Utilisation, à tout moment. Tout changement ou modification sera effectif immédiatement après la publication des révisions sur le Site.",
  "GoverningLaw": "Ces termes seront régis et interprétés conformément aux lois de Belgique, sans égard à ses dispositions de conflit de lois.",
  "ContactInformation": "Si vous avez des questions concernant ces Conditions, veuillez nous contact par ",
  "Acknowledgment": "En utilisant les services de Brussels Fried Chicken ou en accédant au site web de Brussels Fried Chicken, vous reconnaissez avoir lu ces termes et acceptez d'être lié par eux."
}
